import React from 'react';
import s from './AboutUs.module.css';

const AboutUs = () => {
  return (
    <div className={s.content}>
      <h3 className={s.h3}>О НАС</h3>
      <p className={s.bold}>Полное название организации: <span>Саратовская региональная общественная организация 
        «Центр вынужденных переселенцев «Саратовский источник»</span></p>
      <p className={s.bold}>Сокращенное название: <span>СРОО ЦВП «Саратовский источник»</span></p>
      <p className={s.bold}>Дата создания организации: <span>25 января 1995 года</span></p>
      <p>Зарегистрирована 7 марта 1995 года Управлением юстиции Администрации Саратовской области, свидетельство о регистрации № 457; 
        Последние перерегистрации 18 февраля 2000 года, свидетельство о регистрации № 457, выданное Министерством юстиции Саратовской области.</p>
      <p>Свидетельство о перерегистрации от 15 ноября 2006 года, выданное ФРС Минюста РФ.</p>
      <p>Организационно-правовая форма (согласно свидетельству о регистрации) региональная общественная организация.</p>
      <p className={s.bold}>Учредители:  <span>физические лица (указать количество) Пять чел.</span></p>
      <p>Наличие структур, в которых организация является учредителем/соучредителем (если имеются, перечислить с указанием их организационно-правовой формы)  
        Ассоциация национально-культурных объединений Саратовской области ( свидетельство о регистрации 64 № 002369236 от 22.03.2006 г.)</p>
      <h4 className={s.h4}>ВЫДЕРЖКИ ИЗ УСТАВА СРОО ЦВП «САРАТОВСКИЙ ИСТОЧНИК»</h4>
      <p className={s.bold}>1. ОБЩИЕ ПОЛОЖЕНИЯ</p>
      <p>Саратовская региональная общественная организация Центр вынужденных переселенцев «Саратовский Источник» (сокращенное наименование на русском языке - СРОО ЦВП «Саратовский источник»), именуемая в дальнейшем «Организация», является добровольным, самоуправляемым, некоммерческим формирование, созданное по инициативе граждан, объединившихся на основе общности интересов для реализации общих целей, указанных в настоящем уставе.
      Организация создана в организационно-правовой форме - общественная организация.</p>
      <p>1.1. Организация является некоммерческой организацией, не имеет основной целью своей деятельности извлечение прибыли и не распределяет полученную прибыль между своими членами.
      Организация действует на основе Конституции Российской Федерации, Гражданского кодекса Российской Федерации, Федерального закона «Об общественных объединениях», Федерального закона «О некоммерческих организациях», а также других законов и иных правовых актов Российской Федерации, настоящего Устава и руководствуется общепризнанными международными принципами, нормами и стандартами.</p>
      <p>1.4. Деятельность Организации основывается на принципах добровольности, равноправия, самоуправления и законности.</p>
      <p>1.5. После государственной регистрации Организация приобретает статус юридического лица, обладает на правах собственности обособленным имуществом и отвечает по своим обязательствам этим имуществом, может от своего имени приобретать и осуществлять имущественные и личные неимущественные права, нести обязанности, быть истцом и ответчиком в суде.
      Организация имеет самостоятельный баланс, расчетный и другие счета, включая валютный, штампы и бланки, круглую печать со своим полным наименованием на русском языке. Организация может иметь зарегистрированную в установленном действующим законодательством порядке символику, в том числе эмблему, флаги и вымпелы.</p>
      <p>1.6. Организация осуществляет деятельность, предусмотренную настоящим Уставом, на территории Саратовской области.</p>
      <p>1.7. Организация отвечает по своим обязательствам всем принадлежащим ей имуществом. Члены Организации не отвечают по обязательствам Организации, а Организация не отвечает по обязательствам своих членов.</p>
      <p>1.8. Организация может иметь структурные подразделения (местные отделения), создаваемые в соответствии с законодательством Российской Федерации и действующие по собственным уставам.</p>
      <p>1.9. Место нахождения Правления Организации - 410080, город Саратов, проспект Строителей, д. 36.</p>
      <p className={s.bold}>2. ЦЕЛИ И ВИДЫ ДЕЯТЕЛЬНОСТИ ОРГАНИЗАЦИИ</p>
      <p>2.1. Организация создана в целях:</p>
      <p>- содействия в обеспечении межнационального мира и согласия, гармонизации межнациональных отношений на территории Саратовской области в соответствии со Стратегией государственной национальной политики Российской Федерации на период до 2025 года (утверждена Указом Президента РФ от 19 декабря 2012 года № 1666); </p>
      <p>- взаимодействия с этнокультурными, религиозными организациями в деле развития межнационального, межконфессионального диалога, противодействия экстремизму, национальной и религиозной нетерпимости;</p>
      <p>- содействия и оказания помощи вынужденным переселенцам и беженцам по вопросам обеспечения их жильем, трудоустройства, защите их экономических, социальных, и иных прав и законных интересов;</p>
      <p>- содействия зарубежным соотечественникам, возвращающимся в Россию на постоянное место жительства;</p>
      <p>- содействия в правой и социальной защите слабозащищенных категорий населения;</p>
      <p>- содействия защите прав человека;</p>
      <p>- содействия развитию институтов гражданского общества.</p>
      <p>2.2. Для достижения указанных целей Организация осуществляет следующую деятельность:</p>
      <p>- представление и защиту своих прав, законных интересов, прав и законных интересов своих членов, а также других граждан в органах государственной власти, органах местного самоуправления, иных организациях и общественных объединениях;</p>
      <p>- изучение, мониторинг и анализ проблем, связанных с обеспечением межнационального мира и согласия в России и Саратовской области;</p>
      <p>- взаимодействие со средствами массовой информации по вопросам гармонизации межнациональных отношений, правового просвещения, пропаганде правовых знаний среди различных групп населения, мониторингу проблем, связанных с достижением уставных целей Организации в регионе, и освещению работы Организации в соответствии с действующим законодательством;</p>
      <p>- организацию и проведение семинаров, конференций, круглых столов и других мероприятий с привлечением ученых, преподавателей, специалистов некоммерческих организаций, государственных и муниципальных служащих и других специалистов, заинтересованных в решении проблем межнациональных отношений, а также по иным вопросам в рамках достижения уставных целей Организации;</p>
      <p>- содействие в социальном сопровождении и оказании бесплатной юридической помощи детям, инвалидам, гражданам, пострадавшим в результате стихийных бедствий, экологических, техногенных или иных катастроф, социальных, национальных, религиозных конфликтов, беженцам и вынужденным переселенцам;</p>
      <p>- развитие сотрудничества с органами государственной власти, общественными объединениями, научными, государственными учреждениями и творческими коллективами в рамках достижения уставных целей Организации;</p>
      <p>- изучение, анализ и обобщение опыта работы в области социально-правовой защиты человека в регионе и России в целом;</p>
      <p>- проведение социологических исследований в области защиты прав человека и в рамках достижения уставных целей Организации;</p>
      <p>- правовое просвещение населения по вопросам защиты прав и свобод человека;</p>
      <p>- активное участие в разработке и осуществлении различных проектов, программ Организации, направленных на достижение уставных целей;</p>
      <p>- участие в разработке и осуществлении совместных проектов с национально-культурными организациями Саратовской области, партнерами из других регионов России и зарубежных стран в рамках достижения уставных целей Организации;</p>
      <p>- оказание консультационной, юридической помощи лидерам и членам национально-культурных организаций, вынужденным, переселенцам, беженцам, мигрантам;</p>
      <p>- организация культурно-массовых и спортивных мероприятий направленных на достижение уставных целей;</p>
      <p>- издательская деятельность, полиграфическая деятельность и предоставление полиграфических услуг в соответствии с уставными целями Организации;</p>
      <p>- благотворительная деятельность.</p>
      <p>Организация может вести предпринимательскую деятельность лишь постольку, поскольку это служит достижению уставных целей Организации ради которых она создана и соответствует этим целям. Предпринимательская деятельность осуществляется Организацией в соответствии с Гражданским кодексом Российской Федерации. Под предпринимательской деятельностью понимается участие Организации в хозяйственных товариществах, обществах, и иных хозяйственных организациях, а также издательская, полиграфическая деятельность и предоставление полиграфических услуг в соответствии с уставными целями Организации.</p>
      <p>При осуществлении предусмотренных уставом видов деятельности, требующих специального разрешения (лицензии), Организации необходимо получение соответствующего разрешения (лицензии) в соответствии с действующим законодательством Российской Федерации.</p>

      <p className={s.bold}>3. ПРАВА ОРГАНИЗАЦИИ</p>
      <p>3.1. Для достижения уставных целей Организация имеет право:</p>
      <p>- свободно распространять информацию о своей деятельности;</p>
      <p>- на добровольной основе участвовать в выработке решений органов государственной власти и органов местного самоуправления в порядке и объеме, предусмотренном действующим законодательством;</p>
      <p>- проводить собрания, митинги, демонстрации, шествия и пикетирования;</p>
      <p>- выступать в качестве учредителя средств массовой информации и осуществлять издательскую деятельность в порядке, предусмотренном действующим законодательством;</p>
      <p>- активно участвовать в разработке и осуществлении различных проектов, программ Организации, направленных на достижение уставных целей;</p>
      <p>- участвовать в разработке и осуществлении совместных проектов с партнерами из других регионов России и зарубежных стран в рамках достижения уставных целей Организации;</p>
      <p>- оказывать консультационную, юридическую помощь социально незащищенным категориям населения, в том числе многодетным и неполным семьям, детям и молодежи, инвалидам, пенсионерам, вынужденным переселенцам, беженцам, мигрантам;</p>
      <p>- взаимодействовать со средствами массовой информации по вопросам правового просвещения, пропаганде правовых знаний среди различных групп населения, мониторингу проблем, связанных с достижением уставных целей Организации в регионе, и освещению работы Организации в соответствии с действующим законодательством;</p>
      <p>- организовывать культурно-массовые и спортивные мероприятия, направленные на достижение уставных целей;</p>
      <p>- осуществлять издательскую деятельность, полиграфическую деятельность и предоставлять полиграфические услуги в соответствии с уставными целями Организации;</p>
      <p>- осуществлять благотворительную деятельность.</p>
      <p>Организация может вести предпринимательскую деятельность лишь постольку, поскольку это служит достижению уставных целей Организации ради которых она создана и соответствует этим целям. Предпринимательская деятельность осуществляется Организацией в соответствии с Гражданским кодексом Российской Федерации. Под предпринимательской деятельностью понимается участие Организации в хозяйственных товариществах, обществах, и иных хозяйственных организациях, а также издательская, полиграфическая деятельность и предоставление полиграфических услуг в соответствии с уставными целями Организации.</p>
      <p>При осуществлении предусмотренных уставом видов деятельности, требующих специального разрешения (лицензии), Организации необходимо получение соответствующего разрешения (лицензии) в соответствии с действующим законодательством Российской Федерации.</p>
      <p></p>
      <p className={s.bold}>4. ОБЯЗАННОСТИ ОРГАНИЗАЦИИ</p>
      <p>4.1. Организация обязана:</p> 
      <p>- соблюдать законодательство Российской Федерации, общепризнанные принципы и нормы международного нрава, касающиеся своей сферы деятельности, а также нормы, предусмотренные настоящим Уставом и иными учредительными документами;</p>
      <p>- публиковать ежегодно отчет об использовании своего имущества или обеспечивать доступ для ознакомления с указанным отчетом;</p>
      <p>- ежегодно информировать орган, принявший решение о государственной регистрации общественного объединения, о продолжении своей деятельности, указывая действительное место нахождения постоянно действующего руководящего органа, его название и данные о руководителях Организации в объеме сведений, включаемых в единый государственный реестр юридических лиц;</p>
      <p>- представлять по запросу органа, принявшего решение о государственной регистрации Организации, документы с решениями руководящих органов и должностных лиц Организации, а также годовые и квартальные отчеты о своей деятельности в объеме сведений, представляемых в налоговые органы;</p>
      <p>- допускать представителей органа, принявшего решение о государственной регистрации Организации, на проводимые Организацией мероприятия;</p>
      <p>- оказывать содействие представителям органа, принявшего решение о государственной регистрации Организации, в ознакомлении с деятельностью Организации в связи с достижением уставных целей и соблюдением законодательства Российской Федерации;</p>
      <p>- информировать орган, принявший решение о государственной регистрации Организации, об изменении сведений, указанных в п. 1 ст. 5 Федерального закона О государственной регистрации юридических лиц и индивидуальных предпринимателей», за исключением сведений о полученных лицензиях, в течение трех дней с момента таких изменений;</p>
      <p>- информировать федеральный орган государственной регистрации об объеме денежных средств и иного имущества, полученных от иностранных источников, которые указаны в пункте 6 статьи 2 Федерального закона «О некоммерческих организациях», о целях расходования лих денежных средств и использования иного имущества и об их фактическом расходовании и использовании по форме и. в сроки, которые установлены уполномоченным федеральным органом исполнительной власти.</p>
      <p>4.2. Организация ведет бухгалтерский учет и статистическую отчетность в порядке, установленном законодательством Российской Федерации. Организация предоставляет информацию о своей деятельности органам государственной статистики и налоговым органам, членам Организации и иным лицам в соответствии с законодательством Российской Федерации и учредительными документами Организации.</p>

      <p className={s.bold}>5. ЧЛЕНЫ ОРГАНИЗАЦИИ, ИХ ПРАВА И ОБЯЗАННОСТИ</p>
      <p>5.1. Членство в Организации является добровольным.</p>
      <p>Членами Организации могут быть физические .ища. достигшие 18 лет - граждане Российской Федерации, а также иностранные граждане, лица без гражданства, законно находящиеся на территории Российской Федерации, признающие и выполняющие требования настоящего Устава, разделяющие уставные цели Организации, участвующие в ее деятельности, отвечающие всем требованиям действующего законодательства Российской Федерации.</p>
      <p>Членами Организации могут быть также юридические лица - общественные объединения, содействующие реализации целей Организации в соответствии с ее Уставом. Члены Организации - общественные объединения принимают участие в ее работе через своих представителей.</p>
      <p>5.2. Прием в члены Организации осуществляется Правлением на основе письменного заявления и решения уполномоченного руководящего органа для вступающего общественного объединения или письменного заявления - для физического лица.</p>
      <p>Члены Организации имеют равные права и несут равные обязанности.</p>
      <p>5.5. Каждый член Организации имеет право:</p>
      <p>- принимать участие в конференциях Организации; выйти из числа членов Организации;</p>
      <p>- избирать и быть избранным в руководящие и контрольно-ревизионные органы Организации;</p>
      <p>- вносить предложения в любые органы Организации по вопросам, связанным с ее деятельностью;</p>
      <p>- получать информацию о планируемых мероприятиях Организации;</p>
      <p>- принимать участие в мероприятиях, проводимых Организацией.</p>
      <p>5.6. Члены Организации обязаны:</p>
      <p>- регулярно платить членские взносы в порядке и размере, установленном Правлением Организации;</p>
      <p>- соблюдать положения настоящего Устава и действующее законодательство Российской Федерации;</p>
      <p>- участвовать в деятельности Организации; принимать участие в конференциях Организации.</p>
      <p>5.7. Членство в Организации оформляется письменно - решением Правления Организации.</p>
      <p>5.8. Членство в Организации может быть прекращено добровольно по желанию члена Организации (о чем должно свидетельствовать соответствующее заявление члена Организации, поданное в Правление Организации) или по решению Правления Организации в случаях, если ее член не соблюдает положения настоящего Устава, не участвует в деятельности Организации, либо своими действиями наносит ущерб Организации.</p>
      <p>5.9. Вступительные и членские взносы не возвращаются.</p>
      <p>5.10. Организация не отвечает по обязательствам своих членов. Члены Организации не отвечают по обязательствам Организации.</p>
    </div>
  );
}

export default AboutUs;